Repository: wp-plugins/easytree
Catalog: languages/easytree-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: Exclude pages
pl_pl: Wyklucz strony

source: Add the IDs, separated by comma, of pages you want to exclude
pl_pl: Dodaj ID, oddzielone przecinkami, stron które chcesz wykluczyć

source: Display authors
pl_pl: Wyświetl autorów

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Exclude authors
pl_pl: Wyklucz autorów

source: Add the IDs, separated by comma, of users you want to exclude
pl_pl: Dodaj ID, oddzielone przecinkami, autorów których chcesz wykluczyć

source: Skin
pl_pl: Skórka

source: If you wish to add "Menu" element to your EasyTree, just create new menu and assign it to EasyTree theme location.
pl_pl: Jeśli chcesz dodać element "Menu" do EasyTree, po prostu utwórz nowe menu i przypisz je do EasyTree w położeniu motywu.

source: Add a custom link with "#" URL to set element as folder.
pl_pl: Dodaj odnośnik z URL "#" żeby ustawić element jako folder.

source: You can also check "Open link in a new window/tab" to open link in new web browser tab.
pl_pl: Możesz również zaznaczyć "Otwórz odnośnik w nowym oknie/nowej karcie" aby odnośniki otwierały się w nowej zakładce przeglądarki internetowej.

source: Use
pl_pl: Jak użyć

source: You can use this plugin only once per page!
pl_pl: Ten plugin możesz użyć tylko raz na strone!

source: About
pl_pl: O wtyczce

source: Developed by
pl_pl: Plugin stworzony przez

source: Rate the plugin on Wordpress.org
pl_pl: Oceń plugin na Wordpress.org

source: Invite me for a beer :)
pl_pl: Zaproś mnie na piwo :)

source: Show empty taxonomies
pl_pl: Pokaż puste taksonomie

source: To display the sitemap, just add the widget, or use %s shortcode on any page or post.
pl_pl: Aby wyświetlić mapę strony, po prostu dodaj widget, lub użyj %s kodu na jakiejkolwiek stronie, lub wpisie.
